[
  {
    "id" : "lion",
    "name" : "León",
    "headline" : "Los felinos más sociales del mundo, los leones deambulan por las sabanas y praderas del continente africano, cazando cooperativamente y criando cachorros en manadas.",
    "description" : "El león (Panthera leo) es una especie de la familia Felidae y miembro del género Panthera. Es más reconocible por su cuerpo musculoso y de pecho profundo, cabeza corta y redondeada, orejas redondas y un mechón de pelo al final de su cola. Presenta dimorfismo sexual; los leones machos adultos tienen una melena prominente. Con una longitud típica de cabeza a cuerpo de 184–208 cm (72–82 pulgadas), son más grandes que las hembras, que miden 160–184 cm (63–72 pulgadas). Es una especie social, formando grupos llamados manadas. Una manada de leones consiste en unos pocos machos adultos, hembras emparentadas y cachorros. Los grupos de leonas suelen cazar juntas, depredando principalmente grandes ungulados. El león es un depredador alfa y clave; aunque algunos leones hurgan cuando surge la oportunidad y se sabe que cazan humanos, la especie típicamente no lo hace.\n\nTípicamente, el león habita en praderas y sabanas, pero está ausente en bosques densos. Suele ser más diurno que otros grandes felinos, pero cuando es perseguido se adapta a ser activo por la noche y al crepúsculo. En el Pleistoceno, el león se extendía por Eurasia, África y América del Norte, but hoy se ha reducido a poblaciones fragmentadas en el África subsahariana y una población en peligro crítico en el oeste de la India. Ha sido catalogado como Vulnerable en la Lista Roja de la UICN desde 1996 porque las poblaciones en los países africanos han disminuido aproximadamente un 43% desde principios de la década de 1990. Las poblaciones de leones son insostenibles fuera de las áreas protegidas designadas. Aunque la causa de la disminución no se comprende completamente, la pérdida de hábitat y los conflictos con los humanos son las mayores causas de preocupación.\n\nUno de los símbolos animales más reconocidos en la cultura humana, el león ha sido ampliamente representado en esculturas y pinturas, en banderas nacionales y en películas y literatura contemporáneas. Los leones se han mantenido en casas de fieras desde la época del Imperio Romano y han sido una especie clave buscada para su exhibición en jardines zoológicos de todo el mundo desde finales del siglo XVIII. Las representaciones culturales de los leones fueron prominentes en el período Paleolítico Superior; las tallas y pinturas de las cuevas de Lascaux y Chauvet en Francia se han datado en hace 17,000 años, y las representaciones han ocurrido en prácticamente todas las culturas antiguas y medievales que coincidieron con los antiguos y actuales rangos del león.",
    "link" : "https://en.wikipedia.org/wiki/Lion",
    "image" : "lion",
    "gallery" : [
      "lion-1",
      "lion-2",
      "lion-3",
      "lion-4"
    ],
    "fact" : [
      "Las leonas crían a los cachorros y también son las principales cazadoras.",
      "Los leones son los únicos felinos que viven en grupos. Una manada puede tener hasta 30 leones, dependiendo de la cantidad de comida y agua disponible.",
      "Sin su pelaje, los cuerpos de los leones y los tigres son tan similares que solo los expertos pueden distinguirlos."
    ]
  },
  {
    "id" : "zebra",
    "name" : "Cebra",
    "headline" : "Cada cebra tiene su propio patrón único de rayas distintivas, al igual que los humanos tienen su propio patrón único de huellas dactilares. Las cebras se mantienen juntas en manadas.",
    "description" : "Las cebras son équidos africanos con distintivos pelajes a rayas blancas y negras. Existen tres especies actuales: la cebra de Grévy (Equus grevyi), la cebra de llanura (E. quagga) y la cebra de montaña (E. zebra). Sus rayas vienen en diferentes patrones, únicos para cada individuo. Se han propuesto varias teorías para la función de estas rayas, con la mayoría de la evidencia apoyándolas como una forma de protección contra las moscas picadoras. Las cebras comparten el género Equus con caballos y asnos, y juntos son los únicos miembros vivos de la familia Equidae. Las cebras pertenecen al subgénero Hippotigris. Habitan el este y sur de África y se pueden encontrar en una variedad de hábitats como sabanas, praderas, bosques, matorrales y áreas montañosas.\n\nLas cebras son principalmente herbívoros que pastan y pueden subsistir con vegetación de menor calidad. Son depredadas principalmente por leones y típicamente huyen cuando se sienten amenazadas, pero también muerden y patean. Las especies de cebras difieren en el comportamiento social, con la cebra de llanura y la cebra de montaña viviendo en harenes estables que consisten en un macho adulto o semental, varias hembras adultas o yeguas, y sus crías o potros; mientras que la cebra de Grévy vive sola o en manadas poco asociadas. En las especies que mantienen harenes, las hembras adultas solo se aparean con el semental de su harén, mientras que los machos de cebra de Grévy establecen territorios que atraen a las hembras y la especie es promiscua. Las cebras se comunican con diversas vocalizaciones, posturas corporales y expresiones faciales. El acicalamiento social fortalece los lazos sociales en las cebras de llanura y de montaña.\n\nLas deslumbrantes rayas de una cebra las convierten en uno de los mamíferos más reconocibles. Han aparecido en el arte y las historias en África y más allá. Históricamente, han sido muy buscadas por coleccionistas de animales exóticos, pero a diferencia de los caballos y los asnos, las cebras nunca han sido verdaderamente domesticadas. La Unión Internacional para la Conservación de la Naturaleza (UICN) cataloga a la cebra de Grévy como en peligro, a la cebra de montaña como vulnerable y a la cebra de llanura como casi amenazada. La cuaga, un tipo de cebra de llanura, fue llevada a la extinción en el siglo XIX. No obstante, las cebras se pueden encontrar en numerosas áreas protegidas.",
    "link" : "https://en.wikipedia.org/wiki/Zebra",
    "image" : "zebra",
    "gallery" : [
      "zebra-1",
      "zebra-2",
      "zebra-3",
      "zebra-4"
    ],
    "fact" : [
      "La cebra en realidad está mayormente cubierta de blanco y rayada con rayas negras o marrón oscuro, pero debajo de su pelaje tiene piel negra.",
      "Las cebras son animales salvajes que no pueden ser domesticados.",
      "Un grupo de cebras se llama 'Deslumbramiento' (Dazzle)."
    ]
  },
  {
    "id" : "rhino",
    "name" : "Rinoceronte",
    "headline" : "Rinoceronte, cualquiera de las cinco o seis especies de herbívoros gigantes portadores de cuernos que incluyen algunos de los mamíferos terrestres vivos más grandes. Solo los elefantes africanos y asiáticos son más altos en el hombro que las dos especies de rinocerontes más grandes.",
    "description" : "Un rinoceronte (del griego rhinokerōs, que significa 'nariz cornuda', de rhis, 'nariz', y keras, 'cuerno'), comúnmente abreviado como rino, es una de cualquiera de las cinco especies existentes de ungulados de dedos impares de la familia Rhinocerotidae, así como cualquiera de las numerosas especies extintas dentro de ella. Dos de las especies existentes son nativas de África y tres del sur de Asia. El término \"rinoceronte\" a menudo se aplica de manera más amplia a especies ahora extintas de la superfamilia Rhinocerotoidea.\n\nLos miembros de la familia de los rinocerontes son algunos de los megafauna restantes más grandes, con todas las especies capaces de alcanzar o superar una tonelada de peso. Tienen una dieta herbívora, cerebros pequeños (400–600 g) para mamíferos de su tamaño, uno o dos cuernos y una piel protectora gruesa (1.5–5 cm) formada por capas de colágeno posicionadas en una estructura de celosía. Generalmente comen material frondoso, aunque su capacidad para fermentar alimentos en su intestino posterior les permite subsistir con materia vegetal más fibrosa cuando es necesario. A diferencia de otros perisodáctilos, las dos especies africanas de rinoceronte carecen de dientes en la parte frontal de sus bocas, dependiendo en su lugar de sus labios para arrancar la comida.\n\nLos rinocerontes son cazados por algunos humanos por sus cuernos, que se compran y venden en el mercado negro, y son utilizados por algunas culturas para ornamentos o medicina tradicional.[2] Asia Oriental, específicamente Vietnam, es el mercado más grande para los cuernos de rinoceronte. Por peso, los cuernos de rinoceronte cuestan tanto como el oro en el mercado negro. La gente muele los cuernos y los consume, creyendo que el polvo tiene propiedades terapéuticas.[3][4] Los cuernos están hechos de queratina, el mismo tipo de proteína que compone el cabello y las uñas.[5] Ambas especies africanas y el rinoceronte de Sumatra tienen dos cuernos, mientras que el rinoceronte indio y el de Java tienen un solo cuerno. La Lista Roja de la UICN identifica al rinoceronte negro, de Java y de Sumatra como en peligro crítico.\n\nRinoceronte blanco\n\nExisten dos subespecies de rinoceronte blanco: el rinoceronte blanco del sur (Ceratotherium simum simum) y el rinoceronte blanco del norte (Ceratotherium simum cottoni). A partir de 2013, la subespecie del sur tiene una población salvaje de 20,405, lo que los convierte en la subespecie de rinoceronte más abundante del mundo. Sin embargo, la subespecie del norte está en peligro crítico, y todo lo que se sabe que queda son dos hembras en cautiverio. No hay una explicación concluyente del nombre \"rinoceronte blanco\". Una idea popular de que \"blanco\" es una distorsión de la palabra afrikáans wyd o la palabra holandesa wijd (o sus otras posibles grafías whyde, weit, etc.), que significa \"ancho\" y se refiere a los labios cuadrados del rinoceronte, no está respaldada por estudios lingüísticos.\n\nRinoceronte negro\n\nEl nombre \"rinoceronte negro\" (Diceros bicornis) fue elegido para distinguir esta especie del rinoceronte blanco (Ceratotherium simum). Esto puede ser confuso, ya que las dos especies no son verdaderamente distinguibles por el color. Hay cuatro subespecies de rinoceronte negro: Centro-sur (Diceros bicornis minor), la más numerosa, que una vez se extendió desde el centro de Tanzania hacia el sur a través de Zambia, Zimbabue y Mozambique hasta el norte y este de Sudáfrica; Suroccidental (Diceros bicornis occidentalis) que están mejor adaptados a las sabanas áridas y semiáridas de Namibia, el sur de Angola, el oeste de Botsuana y el oeste de Sudáfrica; Africano oriental (Diceros bicornis michaeli), principalmente en Tanzania; y Africano occidental (Diceros bicornis longipes) que fue declarado extinto en noviembre de 2011.[13] El nombre nativo tswana keitloa describe una variación sudafricana del rinoceronte negro en la que el cuerno posterior es igual o más largo que el cuerno anterior.",
    "link" : "https://en.wikipedia.org/wiki/White_rhinoceros",
    "image" : "rhino",
    "gallery" : [
      "rhinoceros-1",
      "rhinoceros-2",
      "rhinoceros-3",
      "rhinoceros-4"
    ],
    "fact" : [
      "Los cuernos de un rinoceronte no son de hueso y no están unidos al cráneo. Están hechos de queratina. Es lo mismo de lo que están hechas nuestras uñas.",
      "La más grande de las cinco especies es el rinoceronte blanco, que puede crecer hasta 1.8m de altura y pesar unos masivos 2,500kg – ¡eso es el peso de 30 hombres!",
      "Los cuernos de rinoceronte crecen hasta tres pulgadas al año, y se sabe que han crecido hasta cinco pies de largo."
    ]
  },
  {
    "id" : "elephant",
    "name" : "Elefante",
    "headline" : "Los elefantes son los mamíferos terrestres más grandes de la tierra y tienen cuerpos distintivamente masivos, orejas grandes y trompas largas. Usan sus trompas para recoger objetos, emitir advertencias, saludar a otros elefantes o succionar agua para beber o bañarse, entre otros usos.",
    "description" : "Los elefantes son mamíferos de la familia Elephantidae y los animales terrestres existentes más grandes. Actualmente se reconocen tres especies: el elefante africano de sabana, el elefante africano de bosque y el elefante asiático. Elephantidae es la única familia superviviente del orden Proboscidea; los miembros extintos incluyen los mastodontes. La familia Elephantidae también contiene varios grupos ahora extintos, incluyendo los mamuts y los elefantes de colmillos rectos. Los elefantes africanos tienen orejas más grandes y espaldas cóncavas, mientras que los elefantes asiáticos tienen orejas más pequeñas y espaldas convexas o niveladas. Las características distintivas de todos los elefantes incluyen una trompa larga, colmillos, grandes pabellones auriculares, patas masivas y piel resistente pero sensible. La trompa, también llamada probóscide, se usa para respirar, llevar comida y agua a la boca y agarrar objetos. Los colmillos, que se derivan de los dientes incisivos, sirven tanto como armas como herramientas para mover objetos y cavar. Los grandes pabellones auriculares ayudan a mantener una temperatura corporal constante, así como en la comunicación. Las patas en forma de pilar soportan su gran peso.\n\nLos elefantes están dispersos por toda el África subsahariana, el sur de Asia y el sudeste asiático y se encuentran en diferentes hábitats, incluyendo sabanas, bosques, desiertos y marismas. Son herbívoros y permanecen cerca del agua cuando está accesible. Se consideran especies clave, debido a su impacto en sus entornos. Otros animales tienden a mantener su distancia de los elefantes; la excepción son sus depredadores como leones, tigres, hienas y perros salvajes, que generalmente solo atacan a elefantes jóvenes (crías). Los elefantes tienen una sociedad de fisión-fusión, en la que múltiples grupos familiares se unen para socializar. Las hembras (vacas) tienden a vivir en grupos familiares, que pueden consistir en una hembra con sus crías o varias hembras emparentadas con descendencia. Los grupos, que no incluyen toros, son liderados por la vaca (generalmente) más vieja, conocida como la matriarca.\n\nLos machos (toros) abandonan sus grupos familiares cuando alcanzan la pubertad y pueden vivir solos o con otros machos. Los toros adultos interactúan principalmente con los grupos familiares cuando buscan pareja. Entran en un estado de aumento de testosterona y agresión conocido como musth, que les ayuda a ganar dominio sobre otros machos, así como éxito reproductivo. Las crías son el centro de atención en sus grupos familiares y dependen de sus madres hasta por tres años. Los elefantes pueden vivir hasta 70 años en estado salvaje. Se comunican por tacto, vista, olfato y sonido; los elefantes usan infrasonido y comunicación sísmica a largas distancias. La inteligencia de los elefantes se ha comparado con la de los primates y cetáceos. Parecen tener autoconciencia, además de mostrar empatía por los miembros de la familia moribundos y muertos.\n\nLos elefantes africanos están catalogados como vulnerables y los elefantes asiáticos como en peligro por la Unión Internacional para la Conservación de la Naturaleza (UICN). Una de las mayores amenazas para las poblaciones de elefantes es el comercio de marfil, ya que los animales son cazados furtivamente por sus colmillos de marfil. Otras amenazas para los elefantes salvajes incluyen la destrucción del hábitat y los conflictos con la población local. Los elefantes se utilizan como animales de trabajo en Asia. En el pasado, se usaban en la guerra; hoy en día, a menudo se exhiben controvertidamente en zoológicos o se explotan para entretenimiento en circos. Los elefantes son altamente reconocibles y han aparecido en el arte, el folclore, la religión, la literatura y la cultura popular.",
    "link" : "https://en.wikipedia.org/wiki/Elephant",
    "image" : "elephant",
    "gallery" : [
      "elephant-1",
      "elephant-2",
      "elephant-3",
      "elephant-4"
    ],
    "fact" : [
      "Los elefantes pueden reconocerse en el espejo. Se unen a los humanos, simios y delfines como los únicos animales con autoconciencia.",
      "Las elefantas tienen el embarazo más largo de cualquier mamífero. Pasan 22 largos meses antes de que las crías de elefante estén listas para nacer.",
      "Los elefantes emiten sonidos que ni siquiera podemos oír. Algunas de sus llamadas son tan bajas que están por debajo del rango de audición humana."
    ]
  },
  {
    "id" : "cheetah",
    "name" : "Guepardo",
    "headline" : "El guepardo es el animal terrestre más rápido del mundo, alcanzando velocidades de hasta 70 millas por hora. Pueden acelerar de 0 a 68 millas por hora en solo tres segundos.",
    "description" : "El guepardo es un gran felino nativo de África y el centro de Irán. Es el animal terrestre más rápido, capaz de correr a 80-128 km/h (50-80 mph), y como tal tiene varias adaptaciones para la velocidad, incluyendo una constitución ligera, patas largas y delgadas y una cola larga. Los guepardos típicamente alcanzan 67–94 cm (26–37 pulgadas) en el hombro, y la longitud de la cabeza y el cuerpo está entre 1.1 y 1.5 m (3.6 y 4.9 pies). Los adultos típicamente pesan entre 20 y 65 kg (44 y 143 lb). Su cabeza es pequeña, redondeada, y tiene un hocico corto y rayas faciales negras en forma de lágrima. El pelaje es típicamente de leonado a blanco cremoso o beige pálido y está mayormente cubierto con manchas negras sólidas espaciadas uniformemente. Se reconocen cuatro subespecies.\n\nMás gregario que muchos otros felinos, el guepardo tiene tres grupos sociales principales: hembras y sus cachorros, \"coaliciones\" de machos y machos solitarios. Mientras que las hembras llevan una vida nómada buscando presas en grandes territorios, los machos son más sedentarios y pueden establecer territorios mucho más pequeños en áreas con presas abundantes y acceso a hembras. El guepardo es activo principalmente durante el día y la caza es su principal ocupación, con picos durante el amanecer y el atardecer. Se alimenta de presas de tamaño pequeño a mediano, que en su mayoría pesan menos de 40 kg (88 lb), y prefiere ungulados de tamaño mediano como impalas, springboks y gacelas de Thomson. El guepardo típicamente acecha a su presa hasta dentro de 60–70 m (200–230 pies), carga hacia ella, la derriba durante la persecución y le muerde la garganta para asfixiarla hasta la muerte. La reproducción ocurre durante todo el año; después de una gestación de casi tres meses nace una camada de típicamente tres a cinco cachorros; los cachorros de guepardo son altamente vulnerables a la depredación por otros grandes carnívoros como hienas y leones. El destete ocurre alrededor de los cuatro meses, y los cachorros son independientes alrededor de los 20 meses de edad.\n\nEl guepardo se encuentra en una variedad de hábitats como sabanas en el Serengeti, cadenas montañosas áridas en el Sahara y terreno desértico montañoso en Irán. El guepardo está amenazado por varios factores como la pérdida de hábitat, el conflicto con los humanos, la caza furtiva y una alta susceptibilidad a enfermedades. Anteriormente distribuido por la mayor parte del África subsahariana y extendiéndose hacia el este en el Medio Oriente hasta el subcontinente indio, el guepardo ahora se distribuye principalmente en poblaciones pequeñas y fragmentadas en el centro de Irán y el sur, este y noroeste de África. En 2016, la población mundial de guepardos se estimó en alrededor de 7,100 individuos en estado salvaje; está catalogado como Vulnerable en la Lista Roja de la UICN. En el pasado, los guepardos solían ser domesticados y entrenados para cazar ungulados. Han sido ampliamente representados en el arte, la literatura, la publicidad y la animación.",
    "link" : "https://en.wikipedia.org/wiki/Cheetah",
    "image" : "cheetah",
    "gallery" : [
      "cheetah-1",
      "cheetah-2",
      "cheetah-3",
      "cheetah-4"
    ],
    "fact" : [
      "Las 'marcas de lágrimas' negras que bordean la cara de un guepardo evitan que el sol se infiltre y ciegue al animal mientras caza.",
      "El guepardo es el animal terrestre más rápido del mundo, alcanzando velocidades de hasta 113 km/h.",
      "Pueden acelerar de 0 a 100 km/h en solo 3 segundos."
    ]
  },
  {
    "id" : "giraffe",
    "name" : "Jirafa",
    "headline" : "Con una altura promedio de alrededor de 5 m (16-18 pies), la jirafa es el animal terrestre más alto del mundo. Las jirafas viven principalmente en áreas de sabana en la región subsahariana de África.",
    "description" : "La jirafa es un mamífero artiodáctilo africano, el animal terrestre vivo más alto y el rumiante más grande. Tradicionalmente se considera una sola especie, Giraffa camelopardalis, con nueve subespecies. Sin embargo, se ha descrito la existencia de hasta ocho especies de jirafas existentes, basándose en investigaciones sobre el ADN mitocondrial y nuclear, así como en mediciones morfológicas de Giraffa. Otras siete especies son especies prehistóricas extintas conocidas por fósiles.\n\nLas principales características distintivas de la jirafa son su cuello y patas extremadamente largos, sus osiconos en forma de cuerno y sus distintivos patrones de pelaje. Se clasifica dentro de la familia Giraffidae, junto con su pariente vivo más cercano, el okapi. Su rango disperso se extiende desde Chad en el norte hasta Sudáfrica en el sur, y desde Níger en el oeste hasta Somalia en el este. Las jirafas suelen habitar sabanas y bosques. Su fuente de alimento son hojas, frutas y flores de plantas leñosas, principalmente especies de acacia, que ramonean a alturas que la mayoría de los otros herbívoros no pueden alcanzar. Pueden ser depredadas por leones, leopardos, hienas manchadas y perros salvajes africanos. Las jirafas viven en manadas de hembras emparentadas y sus crías, o manadas de solteros de machos adultos no emparentados, pero son gregarias y pueden reunirse en grandes agregaciones. Los machos establecen jerarquías sociales a través del \"necking\", que son combates donde el cuello se usa como arma. Los machos dominantes obtienen acceso de apareamiento a las hembras, que tienen la responsabilidad exclusiva de criar a los jóvenes.\n\nLa jirafa ha intrigado a diversas culturas, tanto antiguas como modernas, por su apariencia peculiar, y a menudo ha aparecido en pinturas, libros y dibujos animados. Está clasificada por la Unión Internacional para la Conservación de la Naturaleza como vulnerable a la extinción, y ha sido extirpada de muchas partes de su antiguo rango. Las jirafas todavía se encuentran en numerosos parques nacionales y reservas de caza, pero las estimaciones de 2016 indican que hay aproximadamente 97,500 miembros de Giraffa en estado salvaje. Más de 1,600 se mantenían en zoológicos en 2010.",
    "link" : "https://en.wikipedia.org/wiki/Giraffe",
    "image" : "giraffe",
    "gallery" : [
      "giraffe-1",
      "giraffe-2",
      "giraffe-3",
      "giraffe-4"
    ],
    "fact" : [
      "¡Las jirafas solo necesitan de 5 a 30 minutos de sueño en un período de 24 horas! A menudo lo logran con siestas rápidas que pueden durar solo uno o dos minutos cada vez.",
      "Pueden correr tan rápido como 35 millas por hora en distancias cortas, o mantener una velocidad de crucero de 10 mph en distancias más largas.",
      "A las 10 horas de nacer, las jirafas bebé pueden correr con sus familias sin dificultad."
    ]
  },
  {
    "id" : "buffalo",
    "name" : "Búfalo africano",
    "headline" : "El búfalo africano es una especie bovina que está ampliamente distribuida por África. Pertenece a los famosos \"Cinco Grandes\". Usualmente, los búfalos africanos forman grandes manadas.",
    "description" : "El búfalo africano o búfalo del Cabo es un gran bovino subsahariano. El búfalo del Cabo es la subespecie típica y la más grande, que se encuentra en el sur y este de África. S. c. nanus (el búfalo de bosque) es la subespecie más pequeña, común en áreas forestales de África Central y Occidental, mientras que S. c. brachyceros se encuentra en África Occidental y S. c. aequinoctialis en las sabanas de África Oriental. Los cuernos del búfalo africano adulto son su característica distintiva: tienen bases fusionadas, formando un escudo óseo continuo en la parte superior de la cabeza conocido como \"boss\". Son ampliamente considerados como uno de los animales más peligrosos del continente africano, y según algunas estimaciones, cornean, pisotean y matan a más de 200 personas cada año.\n\nEl búfalo africano no es un ancestro del ganado doméstico y solo está distantemente relacionado con otros bovinos más grandes. Su temperamento impredecible significa que el búfalo africano nunca ha sido domesticado, a diferencia de su contraparte asiática, el búfalo de agua. Los búfalos africanos tienen pocos depredadores aparte de los leones y grandes cocodrilos. Como miembro de los cinco grandes de la caza, el búfalo del Cabo es un trofeo muy buscado en la caza.\n\nEl búfalo africano es una especie muy robusta. Su altura en el hombro puede variar de 1.0 a 1.7 m (3.3 a 5.6 pies) y la longitud de su cabeza y cuerpo puede variar de 1.7 a 3.4 m (5.6 a 11.2 pies). Comparado con otros grandes bóvidos, tiene un cuerpo largo pero robusto (la longitud del cuerpo puede exceder la del búfalo de agua salvaje, que es más pesado y más alto) y patas cortas pero fornidas, lo que resulta en una altura de pie relativamente corta. La cola puede variar de 70 a 110 cm (28 a 43 pulgadas) de largo. Los búfalos de tipo sabana pesan de 500 a 1,000 kg (1,100 a 2,200 lb), siendo los machos normalmente más grandes que las hembras, alcanzando el rango de peso superior.[3] En comparación, los búfalos de tipo forestal, con 250 a 450 kg (600 a 1,000 lb), son solo la mitad de ese tamaño.[4][5] Su cabeza se lleva baja; su parte superior se encuentra debajo de la línea de la espalda. Las pezuñas delanteras del búfalo son más anchas que las traseras, lo que se asocia con la necesidad de soportar el peso de la parte delantera del cuerpo, que es más pesada y más poderosa que la trasera.\n\nLos búfalos de tipo sabana tienen pelajes negros o marrón oscuro con la edad. Los toros viejos a menudo tienen círculos blanquecinos alrededor de los ojos y en la cara. Las hembras tienden a tener pelajes más rojizos. Los búfalos de tipo forestal son un 30-40% más pequeños, de color marrón rojizo, con mucho más crecimiento de pelo alrededor de las orejas y con cuernos que se curvan hacia atrás y ligeramente hacia arriba. Las crías de ambos tipos tienen pelajes rojos.",
    "link" : "https://en.wikipedia.org/wiki/African_buffalo",
    "image" : "buffalo",
    "gallery" : [
      "buffalo-1",
      "buffalo-2",
      "buffalo-3",
      "buffalo-4"
    ],
    "fact" : [
      "Los búfalos son en realidad nadadores fantásticos. Nadarán a través de aguas profundas para encontrar mejores áreas de pastoreo.",
      "Nos referimos a ellos como la mafia, no solo por su fuerte carácter sino porque nunca perdonan y casi siempre buscan venganza.",
      "Los búfalos africanos tienen una estructura social compleja basada en lo que los científicos llaman una “jerarquía de dominancia”."
    ]
  },
  {
    "id" : "hippo",
    "name" : "Hipopótamo",
    "headline" : "Los hipopótamos son el tercer mamífero terrestre vivo más grande, después de los elefantes y los rinocerontes blancos. Tienen una piel muy gruesa que es virtualmente lampiña excepto por el pelo grueso similar a cerdas en sus cabezas y colas.",
    "description" : "El hipopótamo, también llamado hipopótamo común o hipopótamo de río, es un mamífero grande, mayormente herbívoro, semiacuático y ungulado nativo del África subsahariana. Es una de las dos únicas especies existentes en la familia Hippopotamidae, siendo la otra el hipopótamo pigmeo (Choeropsis liberiensis o Hexaprotodon liberiensis). El nombre proviene del griego antiguo para \"caballo de río\". Después del elefante y el rinoceronte, ambos encontrados en África, el hipopótamo es el tercer tipo de mamífero terrestre más grande y el artiodáctilo existente más pesado. A pesar de su parecido físico con los cerdos y otros ungulados terrestres de dedos pares, los parientes vivos más cercanos de los Hippopotamidae son los cetáceos (ballenas, delfines, marsopas, etc.) de los cuales divergieron hace unos 55 millones de años.\n\nLos hipopótamos son reconocibles por sus torsos en forma de barril, bocas de amplia apertura que revelan grandes colmillos caninos, cuerpos casi lampiños, patas columnares y gran tamaño; los adultos promedian 1,500 kg (3,310 lb) para los machos y 1,300 kg (2,870 lb) para las hembras. A pesar de su forma robusta y patas cortas, es capaz de correr 30 km/h (19 mph) en distancias cortas.\n\nLos hipopótamos habitan ríos, lagos y manglares, donde los machos territoriales presiden un tramo de río y grupos de cinco a treinta hembras y jóvenes hipopótamos. Durante el día, se mantienen frescos permaneciendo en el agua o el barro; la reproducción y el parto ocurren en el agua. Emergen al anochecer para pastar hierbas. Mientras los hipopótamos descansan cerca unos de otros en el agua, el pastoreo es una actividad solitaria y los hipopótamos no son territoriales en tierra. El hipopótamo se encuentra entre los animales más peligrosos del mundo debido a su naturaleza altamente agresiva e impredecible. Están amenazados por la pérdida de hábitat y la caza furtiva por su carne y dientes caninos de marfil.\n\nEstudiar la interacción de machos y hembras ha sido complicado durante mucho tiempo porque los hipopótamos no presentan dimorfismo sexual; por lo tanto, las hembras y los machos jóvenes son casi indistinguibles en el campo.[87] Aunque los hipopótamos yacen cerca unos de otros, no parecen formar lazos sociales excepto entre madres e hijas, y no son animales sociales. Se desconoce la razón por la que se agrupan tan juntos.[8]:49 Los hipopótamos son territoriales solo en el agua, donde un macho preside un pequeño tramo de río, en promedio de 250 m (270 yardas) de longitud, y que contiene 10 hembras. Las manadas más grandes pueden contener más de 100 hipopótamos.[8]:50 A los solteros más jóvenes se les permite entrar en el tramo de un macho, siempre y cuando se comporten sumisamente hacia el macho.\n\nLos territorios de los hipopótamos existen para establecer derechos de apareamiento. Dentro de las manadas, los hipopótamos tienden a segregarse por género. Los solteros descansan cerca de otros solteros, las hembras con otras hembras, y el macho por su cuenta. Cuando los hipopótamos emergen del agua para pastar, lo hacen individualmente.[8]:4",
    "link" : "https://en.wikipedia.org/wiki/Hippopotamus",
    "image" : "hippo",
    "gallery" : [
      "hippo-1",
      "hippo-2",
      "hippo-3",
      "hippo-4"
    ],
    "fact" : [
      "¡Los hipopótamos no pueden nadar ni flotar! Caminan o se paran sobre superficies debajo del agua como bancos de arena. Aun así, pasan la mayor parte del día en el agua para proteger su piel sensible del sol.",
      "Los parientes vivos más cercanos del hipopótamo son las ballenas y las marsopas.",
      "Aunque los hipopótamos pueden contener la respiración durante aproximadamente siete minutos, la mayoría de los hipopótamos adultos resurgen cada tres a cinco minutos para respirar. Este es un proceso automático – incluso los hipopótamos dormidos emergen para respirar sin despertarse."
    ]
  },
  {
    "id" : "wilddog",
    "name" : "Perro salvaje",
    "headline" : "Los perros salvajes son sociales y se reúnen en manadas de alrededor de diez individuos, pero algunas manadas superan los 40. Son depredadores oportunistas que cazan rumiantes de tamaño mediano, como gacelas.",
    "description" : "El perro salvaje africano, también llamado lobo pintado o perro cazador del Cabo, es un cánido nativo del África subsahariana. Es el cánido indígena más grande de África y el único miembro existente del género Lycaon, que se distingue de Canis por una dentición altamente especializada para una dieta hipercarnívora y la falta de espolones. Se estima que unos 6,600 adultos, incluyendo 1,400 individuos maduros, viven en 39 subpoblaciones que están todas amenazadas por la fragmentación del hábitat, la persecución humana y los brotes de enfermedades. Como la subpoblación más grande probablemente consta de menos de 250 individuos, el perro salvaje africano está catalogado como en peligro en la Lista Roja de la UICN desde 1990.\n\nEl perro salvaje africano es un animal altamente social, que vive en manadas con jerarquías de dominancia separadas para machos y hembras. De forma única entre los carnívoros sociales, las hembras en lugar de los machos se dispersan de la manada natal una vez que alcanzan la madurez sexual. A los jóvenes se les permite alimentarse primero de las carcasas. La especie es un cazador diurno especializado de antílopes, a los que atrapa persiguiéndolos hasta el agotamiento. Como otros cánidos, el perro salvaje africano regurgita comida para sus crías, pero esta acción también se extiende a los adultos, hasta el punto de ser central en su vida social. Sus enemigos naturales son los leones y las hienas: los primeros matarán a los cánidos siempre que sea posible, mientras que las hienas son cleptoparásitos frecuentes.\n\nAunque no es tan prominente en el folclore o la cultura africana como otros carnívoros africanos, ha sido respetado en varias sociedades de cazadores-recolectores, particularmente las de los egipcios predinásticos y el pueblo San.\n\nEl perro salvaje africano es el más voluminoso y de constitución más sólida de los cánidos africanos.[31] La especie mide de 60 a 75 cm (24 a 30 pulgadas) de altura en el hombro, mide de 71 a 112 cm (28 a 44 pulgadas) de longitud de cabeza y cuerpo y tiene una longitud de cola de 29 a 41 cm (11 a 16 pulgadas). El peso corporal de los adultos varía de 18 a 36 kg (40 a 79 lb). En promedio, los perros de África Oriental pesan alrededor de 20–25 kg (44–55 lb) mientras que en el sur de África, los machos reportaron un peso medio de 32.7 kg (72 lb) y las hembras un peso medio de 24.5 kg (54 lb). Por masa corporal, solo son superados entre otros cánidos existentes por el complejo de especies del lobo gris. Las hembras son generalmente un 3–7% más pequeñas que los machos.\n\nComparado con los miembros del género Canis, el perro salvaje africano es comparativamente delgado y alto, con orejas de gran tamaño y sin espolones. Las dos almohadillas centrales de los dedos suelen estar fusionadas. Su dentición también difiere de la de Canis por la degeneración del último molar inferior, la estrechez de los caninos y premolares proporcionalmente grandes, que son los más grandes en relación con el tamaño del cuerpo de cualquier carnívoro aparte de las hienas.[36] El talón del carnasial inferior M1 está crestado con una única cúspide en forma de cuchilla, lo que mejora la capacidad de cizallamiento de los dientes, y por lo tanto la velocidad a la que se puede consumir la presa. Esta característica, denominada \"talón cortante\", es compartida con otros dos cánidos: el cuón asiático y el perro venadero sudamericano.[7] El cráneo es relativamente más corto y más ancho que los de otros cánidos.[31]",
    "link" : "https://en.wikipedia.org/wiki/African_wild_dog",
    "image" : "wild-dog",
    "gallery" : [
      "wild-dog-1",
      "wild-dog-2",
      "wild-dog-3",
      "wild-dog-4"
    ],
    "fact" : [
      "A diferencia de los perros domésticos, los perros salvajes tienen patas largas, cuatro dedos en sus patas delanteras y orejas grandes y redondeadas. Aunque ambas especies descienden de los lobos, no pueden cruzarse entre sí.",
      "Los perros salvajes viven en grupos sociales muy unidos de entre dos y 27 individuos. Están fuertemente vinculados. Incluso cuidarán de los perros heridos, llevándoles comida hasta que se recuperen.",
      "El pelo corto del perro salvaje tiene manchas amarillas, grises, blancas y negras. No hay dos perros que tengan las mismas marcas y coloraciones, lo que facilita a los conservacionistas la identificación de individuos."
    ]
  },
  {
    "id" : "meerkat",
    "name" : "Suricata",
    "headline" : "Estos animales gregarios se ven a menudo en grupos, y varias familias pueden vivir juntas en una gran comunidad. Las suricatas, del tamaño de una ardilla, son mangostas famosas por su postura erguida.",
    "description" : "La suricata es una pequeña mangosta que se encuentra en el sur de África. Se caracteriza por una cabeza ancha, ojos grandes, un hocico puntiagudo, patas largas, una cola delgada y afilada y un patrón de pelaje atigrado. La longitud de la cabeza y el cuerpo es de alrededor de 24–35 cm (9.4–13.8 pulgadas), y el peso suele estar entre 0.62 y 0.97 kg (1.4 y 2.1 lb). El pelaje es de gris claro a marrón amarillento con bandas claras y oscuras alternas y mal definidas en la espalda. Las suricatas tienen garras delanteras adaptadas para cavar y tienen la capacidad de termorregularse para sobrevivir en su hábitat duro y seco. Se reconocen tres subespecies.\n\nLas suricatas son eusociales y forman manadas de dos a 30 individuos cada una, que ocupan territorios de alrededor de 5 km2 (1.9 millas cuadradas). Existe una jerarquía social: generalmente los individuos dominantes en una manada se reproducen y producen descendencia, y los miembros subordinados no reproductores brindan cuidado altruista a las crías. Viven en grietas de rocas en áreas pedregosas, a menudo calcáreas, y en grandes sistemas de madrigueras en llanuras. Los sistemas de madrigueras, típicamente de 5 m (16 pies) de diámetro con alrededor de 15 aberturas, son grandes redes subterráneas que constan de dos a tres niveles de túneles. Estos túneles miden alrededor de 7.5 cm (3.0 pulgadas) de alto en la parte superior y son más anchos abajo, y se extienden hasta 1.5 m (4.9 pies) bajo tierra. Las madrigueras tienen temperaturas internas moderadas y proporcionan un microclima confortable que protege a las suricatas en climas adversos y a temperaturas extremas. Las suricatas son activas durante el día, principalmente temprano en la mañana y al final de la tarde; permanecen continuamente alerta y se retiran a las madrigueras (o 'refugios') al sentir peligro. Usan una amplia variedad de llamadas para comunicarse entre sí con diferentes propósitos, por ejemplo, para dar la alarma al avistar un depredador. Principalmente insectívoras, las suricatas se alimentan en gran medida de escarabajos y lepidópteros, aunque también incluyen anfibios, artrópodos, aves pequeñas, reptiles y material vegetal en su dieta. La reproducción ocurre durante todo el año, con picos durante las lluvias intensas; después de una gestación de 60 a 70 días nace una camada de tres a siete crías.\n\nComúnmente encontradas en hábitats áridos y abiertos con poca vegetación leñosa, las suricatas se encuentran en el suroeste de Botsuana, el oeste y sur de Namibia, el norte y oeste de Sudáfrica; el rango apenas se extiende hasta el suroeste de Angola. Sin amenazas significativas para las poblaciones, la suricata está catalogada como Preocupación Menor en la Lista Roja de la UICN. Las suricatas son ampliamente representadas en televisión, películas y otros medios.\n\nLa suricata es una pequeña mangosta de complexión delgada caracterizada por una cabeza ancha, ojos grandes, un hocico puntiagudo, patas largas, una cola delgada y afilada y un patrón de pelaje atigrado. Es más pequeña que la mayoría de las otras mangostas, excepto las mangostas enanas (género Helogale) y posiblemente las especies de Galerella.[2] La longitud de la cabeza y el cuerpo es de alrededor de 24–35 cm (9.4–13.8 pulgadas), y se ha registrado que el peso está entre 0.62–0.97 kg (1.4–2.1 lb) sin mucha variación entre los sexos (aunque algunas hembras dominantes pueden ser más pesadas que el resto).[2][11] El pelaje suave es de gris claro a marrón amarillento con bandas claras y oscuras alternas y mal definidas en la espalda. Los individuos de la parte sur del rango tienden a ser más oscuros.",
    "link" : "https://en.wikipedia.org/wiki/Meerkat",
    "image" : "meerkat",
    "gallery" : [
      "meerkat-1",
      "meerkat-2",
      "meerkat-3",
      "meerkat-4"
    ],
    "fact" : [
      "A pesar de vivir en el desierto, increíblemente las suricatas no necesitan agua extra en sus dietas. Obtienen toda la humedad que necesitan de los insectos y larvas que comen.",
      "Las suricatas son mucho más inteligentes de lo que parecen. Resuelven tareas con la ayuda de su grupo pero también con un poco de pensamiento independiente.",
      "Las suricatas tienen una vista notable. ¡Pueden detectar aves a millas de distancia en el horizonte! La visión es su sentido más desarrollado."
    ]
  },
  {
    "id" : "ostrich",
    "name" : "Avestruz",
    "headline" : "Ave masiva, conspicua, no voladora con cuello largo y patas robustas. Los machos maduros tienen plumaje blanco y negro, con piel rosácea, sonrosada en plumaje nupcial. Las hembras e inmaduros son de un marrón grisáceo más apagado. Pueden caminar hasta varios kilómetros al día.",
    "description" : "El avestruz común o simplemente avestruz, es una especie de ave grande no voladora nativa de ciertas grandes áreas de África. Es una de las dos especies existentes de avestruces, los únicos miembros vivos del género Struthio en el orden de aves ratites. La otra es el avestruz somalí (Struthio molybdophanes), que fue reconocida como una especie distinta por BirdLife International en 2014, habiendo sido previamente considerada una subespecie muy distintiva de avestruz.\n\nEl avestruz común pertenece al orden Struthioniformes. Anteriormente, Struthioniformes contenía todas las ratites, como los kiwis, emúes, ñandúes y casuarios. Sin embargo, análisis genéticos recientes han encontrado que el grupo no es monofilético, ya que es parafilético con respecto a los tinamúes, por lo que los avestruces ahora se clasifican como los únicos miembros del orden. Estudios filogenéticos han demostrado que es el grupo hermano de todos los demás miembros de Palaeognathae y, por lo tanto, los tinamúes voladores son el grupo hermano de los moas extintos. Es distintivo en su apariencia, con un cuello y patas largas, y puede correr durante mucho tiempo a una velocidad de 55 km/h (34 mph) [8] con ráfagas cortas de hasta aproximadamente 70 km/h (43 mph),[9] la velocidad terrestre más rápida de cualquier ave. El avestruz común es la especie de ave viva más grande y pone los huevos más grandes de cualquier ave viva (las aves elefante extintas de Madagascar y el moa gigante de Nueva Zelanda ponían huevos más grandes).\n\nLa dieta del avestruz común consiste principalmente en materia vegetal, aunque también come invertebrados. Vive en grupos nómadas de 5 a 50 aves. Cuando se siente amenazado, el avestruz se esconderá yaciendo plano contra el suelo o huirá. Si es acorralado, puede atacar con una patada de sus poderosas patas. Los patrones de apareamiento difieren según la región geográfica, pero los machos territoriales luchan por un harén de dos a siete hembras.\n\nEl avestruz común se cría en todo el mundo, particularmente por sus plumas, que son decorativas y también se usan como plumeros. Su piel se utiliza para productos de cuero y su carne se comercializa, siendo su magrez un punto común de marketing.\n\nLos avestruces comunes suelen pesar de 63 a 145 kilogramos (139–320 lb), o tanto como dos humanos adultos. Los avestruces masai de África Oriental (S. c. massaicus) promediaron 115 kg (254 lb) en machos y 100 kg (220 lb) en hembras, mientras que la subespecie nominal, el avestruz de África del Norte (S. c. camelus), se encontró que promediaba 111 kg (245 lb) en adultos sin sexar. Los avestruces machos excepcionales (en la subespecie nominal) pueden pesar hasta 156.8 kg (346 lb). En la madurez sexual (de dos a cuatro años), los avestruces machos comunes pueden medir de 2.1 a 2.8 m (6 pies 11 pulgadas a 9 pies 2 pulgadas) de altura, mientras que las avestruces hembras comunes varían de 1.7 a 2.0 m (5 pies 7 pulgadas a 6 pies 7 pulgadas) de altura.[9] Los polluelos recién nacidos son de color leonado, con manchas marrones oscuras.",
    "link" : "https://en.wikipedia.org/wiki/Common_ostrich",
    "image" : "ostrich",
    "gallery" : [
      "ostrich-1",
      "ostrich-2",
      "ostrich-3",
      "ostrich-4"
    ],
    "fact" : [
      "Un avestruz puede alcanzar una velocidad de 70 km/h. Esta no solo es la velocidad terrestre más rápida de cualquier ave, y la más rápida de cualquier criatura de dos patas, sino también más rápida que la mayoría de las aves pueden volar.",
      "Los huevos de un avestruz son los más grandes de cualquier ave: miden hasta 15 cm de largo y pesan hasta 1.4 kg. Son 20 veces el tamaño de los de una gallina doméstica.",
      "Los avestruces tienen los ojos más grandes de cualquier animal terrestre, midiendo hasta 5 cm de diámetro. Esto les ayuda a percibir depredadores a gran distancia. Pestañas gruesas les ayudan a protegerse del sol."
    ]
  },
  {
    "id" : "gorilla",
    "name" : "Gorila",
    "headline" : "Los gorilas son algunos de los animales más poderosos e impresionantes, no solo por su tamaño y fuerza, sino también por su comportamiento gentil similar al humano. Juegan un papel crucial en la biodiversidad local, deambulando por grandes territorios y ayudando, por ejemplo, a esparcir las semillas de las frutas que consumen.",
    "description" : "Los gorilas son simios terrestres, predominantemente herbívoros, que habitan los bosques del África subsahariana central. El género Gorilla se divide en dos especies: los gorilas orientales y los gorilas occidentales (ambos en peligro crítico), y cuatro o cinco subespecies. Son los primates vivos más grandes. El ADN de los gorilas es muy similar al de los humanos, entre un 95% y un 99% dependiendo de lo que se incluya, y son los parientes vivos más cercanos a los humanos después de los chimpancés y los bonobos.\n\nLos hábitats naturales de los gorilas cubren bosques tropicales o subtropicales en el África subsahariana. Aunque su rango cubre un pequeño porcentaje del África subsahariana, los gorilas cubren una amplia gama de elevaciones. El gorila de montaña habita los bosques nubosos montanos del Rift Albertino de los Volcanes Virunga, con altitudes que van de 2,200 a 4,300 metros (7,200 a 14,100 pies). Los gorilas de llanura viven en bosques densos y pantanos y marismas de tierras bajas tan bajas como el nivel del mar, con los gorilas de llanura occidentales viviendo en países de África Central Occidental y los gorilas de llanura orientales viviendo en la República Democrática del Congo cerca de su frontera con Ruanda.\n\nLos parientes más cercanos de los gorilas son los otros dos géneros de Homininae, chimpancés y humanos, todos ellos habiendo divergido de un ancestro común hace unos 7 millones de años.[9] Las secuencias genéticas humanas difieren solo un 1.6% en promedio de las secuencias de los genes correspondientes de los gorilas, pero hay una diferencia adicional en cuántas copias tiene cada gen.\n\nLos gorilas construyen nidos para uso diurno y nocturno. Los nidos tienden a ser simples agregaciones de ramas y hojas de aproximadamente 2 a 5 pies (0.61 a 1.52 m) de diámetro y son construidos por individuos. Los gorilas, a diferencia de los chimpancés u orangutanes, tienden a dormir en nidos en el suelo. Los jóvenes anidan con sus madres, pero construyen nidos después de los tres años de edad, inicialmente cerca de los de sus madres.[33] Los nidos de gorila se distribuyen arbitrariamente y el uso de especies de árboles para el sitio y la construcción parece ser oportunista.[34] La construcción de nidos por grandes simios ahora se considera no solo arquitectura animal, sino también una instancia importante de uso de herramientas.\n\nEl día de un gorila se divide entre períodos de descanso y períodos de viaje o alimentación. Las dietas difieren entre y dentro de las especies. Los gorilas de montaña comen principalmente follaje, como hojas, tallos, médula y brotes, mientras que la fruta constituye una parte muy pequeña de sus dietas.[35] La comida del gorila de montaña está ampliamente distribuida y ni los individuos ni los grupos tienen que competir entre sí.",
    "link" : "https://en.wikipedia.org/wiki/Gorilla",
    "image" : "gorilla",
    "gallery" : [
      "gorilla-1",
      "gorilla-2",
      "gorilla-3",
      "gorilla-4"
    ],
    "fact" : [
      "Hay dos especies de gorilas: oriental y occidental. El gorila de montaña es una subespecie del gorila oriental. Los gorilas de montaña están en peligro de extinción: se estima que hay 1,063 en estado salvaje.",
      "Las personas comparten alrededor del 98% de nuestro ADN con los gorilas. Esto significa que la exposición a enfermedades humanas, incluso un resfriado, puede tener impactos potencialmente perjudiciales en los gorilas.",
      "Pueden comer todo el día. Los gorilas de montaña pasan aproximadamente una cuarta parte de su día comiendo principalmente hojas y brotes, pero también se sabe que comen caracoles, hormigas y corteza (una buena fuente de sodio)."
    ]
  }
]
